{
  "timeline": {
    "year": "2020",
    "milestone": "Fondation de l'entreprise",
    "description": "Chronotys a été fondée avec pour mission de fournir des solutions de stockage et de logistique flexibles, sécurisées et fiables.",
    "year2": "2021",
    "milestone2": "Premier client majeur",
    "description2": "Chronotys a signé son premier contrat important avec une entreprise locale bien connue, marquant un moment clé de sa croissance.",
    "year3": "2022",
    "milestone3": "Expansion des services",
    "description3": "Introduction des unités de stockage climatisées et des systèmes de sécurité avancés, élargissant la gamme de services fournis.",
    "year4": "2023",
    "milestone4": "Intégration technologique",
    "description4": "Intégration de logiciels de logistique et de gestion des stocks de pointe, améliorant l'efficacité opérationnelle et le service client.",
    "year5": "2024",
    "milestone5": "Reconnaissance nationale",
    "description5": "Récompensée par un prix prestigieux de l'industrie pour l'excellence des solutions de stockage, mettant en avant l'engagement de Chronotys envers la qualité et l'innovation."
  },
  "about-us": "A propos de nous",
  "mission-title": "Notre mission ",
  "vision-title": "Notre vision ",
  "mission": "est de fournir des solutions de stockage et de logistique flexibles, sécurisées et fiables pour répondre aux besoins diversifiés de nos clients.",
  "vision": "est de devenir le leader de l'industrie du stockage et de la logistique en offrant des services innovants et de haute qualité, tout en maintenant un engagement inébranlable envers la satisfaction de nos clients.",
  "values": {
    "title": "Nos valeurs",
    "integrity": "Intégrité",
    "integrity-description": "Nous opérons avec transparence et honnêteté dans toutes nos interactions.",
    "innovation": "Innovation",
    "innovation-description": "Nous nous efforçons de constamment améliorer et d'innover dans nos services et technologies.",
    "customer-focus": "Orientation client",
    "customer-focus-description": "La satisfaction de nos clients est au cœur de toutes nos actions.",
    "reliability": "Fiabilité",
    "reliability-description": "Nous nous engageons à offrir des services de qualité sur lesquels nos clients peuvent compter."
  },
  "team-title": "Rencontrez Notre Équipe",
  "team-subtitle": "Faites connaissance avec les professionnels dévoués derrière nos services exceptionnels.",
  "team1-name": "Romaric Fopa",
  "team1-role": "Responsable Logistique",
  "team1-text": "Romaric supervise nos opérations logistiques, veillant à ce que toutes les livraisons soient effectuées efficacement et en toute sécurité. Son expertise en suivi en temps réel a considérablement amélioré la qualité de notre service.",
  "team2-name": "Marie-Louise Kengne",
  "team2-role": "Responsable du Service Client",
  "team2-text": "Marie-Louise dirige notre équipe de service client, fournissant un soutien exceptionnel à nos clients. Sa dévotion à la livraison rapide et sécurisée a été cruciale pour maintenir la satisfaction des clients.",
  "team3-name": "Ghislain Kuate",
  "team3-role": "Responsable des Opérations",
  "team3-text": "Ghislain gère nos opérations quotidiennes, en se concentrant sur l'optimisation du processus d'expédition. Son engagement envers des solutions d'expédition sécurisées garantit que les articles de nos clients atteignent leur destination intacts.",
  "ourpartner": "Nos Partenaires"
}