{
  "title": "Solutions de Stockage",
  "subtitle": "Gardez vos biens en sécurité et accessibles avec nos services de stockage.",
  "key-features": "Caractéristiques Clés de Notre Service de Stockage",
  "flexible-storage-options": "Options de Stockage Flexibles",
  "flexible-storage-options-text": "Choisissez parmi divers plans de stockage pour répondre à vos besoins personnels ou professionnels.",
  "advanced-security": "Sécurité Avancée",
  "advanced-security-text": "Vos biens sont protégés par une surveillance 24/7, des systèmes de sécurité de pointe et un accès restreint.",
  "climate-control": "Contrôle Climatique",
  "climate-control-text": "Maintenez l'état de vos articles avec nos unités de stockage à contrôle climatique, parfaites pour les biens sensibles.",
  "easy-access": "Accès Facile",
  "easy-access-text": "Accédez à vos biens à tout moment avec notre système d'accès pratique et sécurisé.",
  "insurance-coverage": "Couverture d'Assurance",
  "insurance-coverage-text": "Bénéficiez de plans d'assurance optionnels pour garantir la protection de vos biens.",
  "benefits": "Avantages de l'Utilisation du Stockage Chronotys",
  "cost-effective": "Rentable",
  "cost-effective-text": "Économisez de l'argent avec nos tarifs compétitifs et nos plans de paiement flexibles.",
  "scalability": "Évolutivité",
  "scalability-text": "Ajustez facilement votre espace de stockage au fur et à mesure que vos besoins évoluent.",
  "professional-support": "Support Professionnel",
  "professional-support-text": "Notre équipe dédiée est là pour vous aider avec toutes vos questions liées au stockage et garantir une expérience fluide.",
  "peace-of-mind": "Tranquillité d'Esprit",
  "peace-of-mind-text": "Soyez tranquille en sachant que vos biens sont en sécurité avec nos mesures de sécurité complètes.",
  "how-it-works": "Comment Ça Marche",
  "step1": "Réserver une Unité",
  "step1-text": "Choisissez la taille de votre unité de stockage et la durée de location.",
  "step2": "Emballez Vos Articles",
  "step2-text": "Emballez vos articles en toute sécurité pour le stockage.",
  "step3": "Stocker",
  "step3-text": "Déposez vos articles dans notre installation ou demandez un ramassage.",
  "step4": "Accéder",
  "step4-text": "Récupérez vos articles à tout moment.",
  "contact": "Contactez-Nous",
  "contact-text": "Prêt à stocker vos biens en toute confiance ? Contactez-nous dès aujourd'hui pour en savoir plus sur nos solutions de stockage et comment nous pouvons vous aider.",
  "partner": "Devenir partenaire",
  "order": "Demander une livraison"
}
