{
  "title": "Livraison pour Marchand",
  "subtitle": "Ce service simplifie la gestion de la logistique des marchands améliorant ainsi la satisfaction des clients",
  "key-features": "Caractéristiques Clés",
  "flexible": "Options de Livraison Flexibles",
  "flexible-text": "Choisissez parmi différentes options de livraison pour répondre aux besoins de vos clients (le jour même, le lendemain, etc.).",
  "insurance": "Assurance Colis",
  "insurance-text": "Bénéficiez d'une assurance pour les colis de valeur élevée, offrant une sécurité supplémentaire.",
  "performance": "Analyse et Rapports",
  "performance-text": "Accédez à des rapports détaillés sur les performances des livraisons pour optimiser votre logistique.",
  "benefits": "Avantages pour les Marchands",
  "customer-satisfaction": "Augmentation de la Satisfaction Client",
  "customer-satisfaction-text": "Livraison rapide et fiable améliore l'expérience client.",
  "simplified-logistics": "Gestion Simplifiée",
  "simplified-logistics-text": "Moins de soucis logistiques grâce à Chronotys.",
  "market-expansion": "Expansion du Marché",
  "market-expansion-text": "Atteignez de nouveaux clients dans différentes régions.",
  "testimonials-title": "Ce que disent nos marchands",
  "testimonials-subtitle": "Découvrez les témoignages de marchands satisfaits qui ont bénéficié de nos services de livraison.",
  "testimonial1-name": "Eric Kaptchué",
  "testimonial1-activity": "Détaillant d'électronique",
  "testimonial1-text": "L'utilisation de la Livraison pour Marchands a considérablement amélioré notre logistique. La gestion efficace et sécurisée de nos produits nous a permis de répondre aux attentes des clients avec des livraisons ponctuelles. La fonction de suivi en temps réel est un atout majeur pour nous et nos clients.",
  "testimonial2-name": "Elise Ebene",
  "testimonial2-activity": "Propriétaire de boutique de vêtements",
  "testimonial2-text": "La fiabilité de la Livraison pour Marchands est inégalée. Nos clients apprécient la livraison rapide et sécurisée de leurs achats, et le suivi avancé les informe à chaque étape. Ce service a été crucial pour la croissance de notre entreprise.",
  "testimonial3-name": "Edouard Talom",
  "testimonial3-activity": "Propriétaire d'entreprise de décoration d'intérieur",
  "testimonial3-text": "La Livraison pour Marchands a simplifié notre processus d'expédition. Les solutions d'expédition sécurisées garantissent que nos articles fragiles arrivent intacts chez les clients. Leurs capacités logistiques et de suivi efficaces ont amélioré la qualité de notre service et la satisfaction de nos clients.",
  "partner": "Devenir partenaire",
  "order": "Demander une livraison"
}