{
  "title": " Politique de confidentialité",
  "title1": "Introduction",
  "text1": "Bienvenue chez Chronotys Express Sarl. Chronotys Express Sarl (« nous », « notre » ou « nos ») exploite le site chronotys.com (ci-après dénommé « Service »).Notre politique de confidentialité régit votre visite sur chronotys.com et explique comment nous collectons, protégeons et divulguons les informations résultant de votre utilisation de notre Service. Nous utilisons vos données pour fournir et améliorer le Service. En utilisant le Service, vous acceptez la collecte et l'utilisation des informations conformément à cette politique. Sauf définition contraire dans cette politique de confidentialité, les termes utilisés dans cette politique de confidentialité ont la même signification que dans nos conditions générales. Nos conditions générales (« Conditions ») régissent toute utilisation de notre Service et, avec la politique de confidentialité, constituent votre accord avec nous (« accord »).",
  "title2": "Définitions",
  "text2": "SERVICE signifie le site chronotys.com exploité par Chronotys Express Sarl. DONNÉES PERSONNELLES désigne les données concernant un individu vivant qui peut être identifié à partir de ces données (ou à partir de celles-ci et d'autres informations en notre possession ou susceptibles de venir en notre possession). DONNÉES D'UTILISATION désigne les données collectées automatiquement, générées soit par l'utilisation du Service, soit par l'infrastructure du Service elle-même (par exemple, la durée d'une visite de page). LES COOKIES sont de petits fichiers stockés sur votre appareil (ordinateur ou appareil mobile). RESPONSABLE DU TRAITEMENT désigne une personne physique ou morale qui (seule, conjointement ou en commun avec d'autres personnes) détermine les finalités pour lesquelles et la manière dont les données personnelles sont ou doivent être traitées. Aux fins de cette politique de confidentialité, nous sommes un Responsable du traitement de vos données. SOUS-TRAITANTS (OU FOURNISSEURS DE SERVICES) désigne toute personne physique ou morale qui traite les données pour le compte du Responsable du traitement. Nous pouvons utiliser les services de différents fournisseurs de services afin de traiter vos données plus efficacement. SUJET DES DONNÉES est tout individu vivant qui fait l'objet de Données Personnelles. L'UTILISATEUR est la personne qui utilise notre Service. L'Utilisateur correspond au Sujet des Données, qui fait l'objet des Données Personnelles.",
  "title3": "Collecte et utilisation des informations",
  "text3": "Nous collectons plusieurs types d'informations à diverses fins afin de fournir et d'améliorer notre Service pour vous.",
  "title4": "Types de données collectées",
  "text4": "Données personnelles Lors de l'utilisation de notre Service, nous pouvons vous demander de nous fournir certaines informations personnellement identifiables qui peuvent être utilisées pour vous contacter ou vous identifier (« Données Personnelles »). Les informations personnellement identifiables peuvent inclure, sans s'y limiter: 0.1. Adresse e-mail 0.2. Prénom et nom de famille 0.3. Numéro de téléphone 0.4. Adresse, Pays, État, Province, Code postal, Ville 0.5. Cookies et Données d'Utilisation Nous pouvons utiliser vos Données Personnelles pour vous contacter avec des newsletters, du matériel de marketing ou de promotion et d'autres informations qui pourraient vous intéresser. Vous pouvez choisir de ne pas recevoir tout ou partie de ces communications de notre part en suivant le lien de désinscription. Données d'utilisation Nous pouvons également collecter des informations que votre navigateur envoie chaque fois que vous visitez notre Service ou lorsque vous accédez au Service par ou via tout appareil (« Données d'Utilisation »). Ces Données d'Utilisation peuvent inclure des informations telles que l'adresse IP de votre ordinateur (par exemple, l'adresse IP), le type de navigateur, la version du navigateur, les pages de notre Service que vous visitez, l'heure et la date de votre visite, le temps passé sur ces pages, des identifiants uniques de dispositif et d'autres données de diagnostic. Lorsque vous accédez au Service avec un appareil, ces Données d'Utilisation peuvent inclure des informations telles que le type d'appareil que vous utilisez, l'identifiant unique de votre appareil, l'adresse IP de votre appareil, le système d'exploitation de votre appareil, le type de navigateur Internet que vous utilisez, des identifiants uniques de dispositif et d'autres données de diagnostic. Données de localisation Nous pouvons utiliser et stocker des informations sur votre emplacement si vous nous donnez la permission de le faire (« Données de Localisation »). Nous utilisons ces données pour fournir des fonctionnalités de notre Service, pour améliorer et personnaliser notre Service. Vous pouvez activer ou désactiver les services de localisation lorsque vous utilisez notre Service à tout moment via les paramètres de votre appareil. Données de suivi des cookies Nous utilisons des cookies et des technologies de suivi similaires pour suivre l'activité sur notre Service et nous conservons certaines informations. Les cookies sont des fichiers contenant une petite quantité de données qui peuvent inclure un identifiant unique anonyme. Les cookies sont envoyés à votre navigateur à partir d'un site Web et stockés sur votre appareil. D'autres technologies de suivi sont également utilisées telles que des balises, des tags et des scripts pour collecter et suivre des informations et pour améliorer et analyser notre Service. Vous pouvez demander à votre navigateur de refuser tous les cookies ou d'indiquer quand un cookie est envoyé. Cependant, si vous n'acceptez pas les cookies, vous ne pourrez peut-être pas utiliser certaines parties de notre Service. Exemples de cookies que nous utilisons: 0.1. Cookies de session: Nous utilisons des Cookies de session pour faire fonctionner notre Service. 0.2. Cookies de préférence: Nous utilisons des Cookies de préférence pour nous souvenir de vos préférences et de divers paramètres. 0.3. Cookies de sécurité: Nous utilisons des Cookies de sécurité à des fins de sécurité. 0.4. Cookies publicitaires: Les Cookies publicitaires sont utilisés pour vous proposer des publicités qui peuvent être pertinentes pour vous et vos intérêts. Autres données Lors de l'utilisation de notre Service, nous pouvons également collecter les informations suivantes: sexe, âge, date de naissance, lieu de naissance, détails du passeport, citoyenneté, enregistrement au lieu de résidence et adresse actuelle, numéro de téléphone (professionnel, mobile), détails des documents sur l'éducation, qualification, formation professionnelle, contrats de travail, accords de confidentialité (NDA), informations sur les primes et les compensations, informations sur l'état civil, les membres de la famille, numéro de sécurité sociale (ou autre identifiant fiscal), emplacement du bureau et autres données.",
  "title5": "Utilisation des données",
  "text5": "Chronotys Express Sarl utilise les données collectées à diverses fins: 0.1. pour fournir et maintenir notre Service; 0.2. pour vous notifier des changements apportés à notre Service; 0.3. pour vous permettre de participer aux fonctionnalités interactives de notre Service lorsque vous choisissez de le faire; 0.4. pour fournir un support client; 0.5. pour recueillir des analyses ou des informations précieuses afin que nous puissions améliorer notre Service; 0.6. pour surveiller l'utilisation de notre Service; 0.7. pour détecter, prévenir et résoudre les problèmes techniques; 0.8. pour remplir tout autre objectif pour lequel vous le fournissez; 0.9. pour exécuter nos obligations et faire respecter nos droits découlant de tout contrat conclu entre vous et nous, y compris pour la facturation et le recouvrement; 0.10. pour vous fournir des avis concernant votre compte et/ou votre abonnement, y compris les avis d'expiration et de renouvellement, les instructions par e-mail, etc.; 0.11. pour vous fournir des nouvelles, des offres spéciales et des informations générales sur d'autres biens, services et événements que nous proposons, similaires à ceux que vous avez déjà achetés ou sur lesquels vous vous êtes renseignés, sauf si vous avez choisi de ne pas recevoir ces informations; 0.12. de toute autre manière que nous pouvons décrire lorsque vous fournissez les informations; 0.13. pour tout autre objectif avec votre consentement.",
  "title6": "Conservation des données",
  "text6": "Nous conserverons vos Données Personnelles uniquement aussi longtemps que nécessaire aux fins définies dans cette Politique de Confidentialité. Nous conserverons et utiliserons vos Données Personnelles dans la mesure nécessaire pour respecter nos obligations légales (par exemple, si nous sommes tenus de conserver vos données pour nous conformer aux lois applicables), résoudre les litiges et faire respecter nos accords et politiques juridiques. Nous conserverons également les Données d'Utilisation à des fins d'analyse interne. Les Données d'Utilisation sont généralement conservées pendant une période plus courte, sauf lorsque ces données sont utilisées pour renforcer la sécurité ou pour améliorer la fonctionnalité de notre Service, ou lorsque nous sommes légalement obligés de conserver ces données pendant des périodes plus longues.",
  "title7": "Transfert des données",
  "text7": "Vos informations, y compris les Données Personnelles, peuvent être transférées à – et maintenues sur – des ordinateurs situés en dehors de votre état, province, pays ou autre juridiction gouvernementale où les lois sur la protection des données peuvent différer de celles de votre juridiction. Si vous êtes situé en dehors du Cameroun et choisissez de nous fournir des informations, veuillez noter que nous transférons les données, y compris les Données Personnelles, au Cameroun et les traitons là-bas. Votre consentement à cette Politique de Confidentialité suivi de votre soumission de telles informations représente votre accord à ce transfert. Chronotys Express Sarl prendra toutes les mesures raisonnablement nécessaires pour garantir que vos données sont traitées de manière sécurisée et conformément à cette Politique de Confidentialité et aucun transfert de vos Données Personnelles n'aura lieu vers une organisation ou un pays à moins qu'il y ait des contrôles adéquats en place, y compris la sécurité de vos données et d'autres informations personnelles.",
  "title8": "Divulgation des données",
  "text8": "Nous pouvons divulguer les informations personnelles que nous collectons ou que vous fournissez: 0.1. Transaction commerciale. Si nous ou nos filiales sommes impliqués dans une fusion, acquisition ou vente d'actifs, vos Données Personnelles peuvent être transférées. 0.2. Autres cas. Nous pouvons également divulguer vos informations : 0.2.1. à nos filiales et affiliés; 0.2.2. à des entrepreneurs, prestataires de services et autres tiers que nous utilisons pour soutenir notre entreprise; 0.2.3. pour remplir l'objectif pour lequel vous le fournissez; 0.2.4. pour inclure le logo de votre entreprise sur notre site Web; 0.2.5. pour tout autre objectif divulgué par nous lorsque vous fournissez les informations; 0.2.6. avec votre consentement dans d'autres cas; 0.2.7. si nous pensons que la divulgation est nécessaire ou appropriée pour protéger les droits, la propriété ou la sécurité de la Société, de nos clients ou d'autres personnes.",
  "title9": "Sécurité des données",
  "text9": "La sécurité de vos données est importante pour nous, mais souvenez-vous qu'aucune méthode de transmission sur Internet ou de stockage électronique n'est 100% sécurisée. Bien que nous nous efforcions d'utiliser des moyens commercialement acceptables pour protéger vos Données Personnelles, nous ne pouvons garantir leur sécurité absolue.",
  "title10": "Vos droits en matière de protection des données en vertu du Règlement général sur la protection des données (RGPD)",
  "text10": "Si vous êtes un résident de l'Union européenne (UE) et de l'Espace économique européen (EEE), vous avez certains droits en matière de protection des données, couverts par le RGPD. Nous visons à prendre des mesures raisonnables pour vous permettre de corriger, modifier, supprimer ou limiter l'utilisation de vos Données Personnelles. Si vous souhaitez être informé des Données Personnelles que nous détenons à votre sujet et si vous souhaitez qu'elles soient supprimées de nos systèmes, veuillez nous envoyer un e-mail à chronotysexpress@gmail.com. Dans certaines circonstances, vous avez les droits de protection des données suivants : 0.1. le droit d'accéder à, de mettre à jour ou de supprimer les informations que nous avons sur vous ; 0.2. le droit de rectification. Vous avez le droit de faire rectifier vos informations si elles sont inexactes ou incomplètes ; 0.3. le droit de vous opposer. Vous avez le droit de vous opposer au traitement de vos Données Personnelles ; 0.4. le droit de restriction. Vous avez le droit de demander que nous restreignions le traitement de vos informations personnelles ; 0.5. le droit à la portabilité des données. Vous avez le droit de recevoir une copie de vos Données Personnelles dans un format structuré, lisible par machine et couramment utilisé ; 0.6. le droit de retirer votre consentement. Vous avez également le droit de retirer votre consentement à tout moment lorsque nous nous appuyons sur votre consentement pour traiter vos informations personnelles ; Veuillez noter que nous pouvons vous demander de vérifier votre identité avant de répondre à de telles demandes. Veuillez noter que nous pouvons ne pas être en mesure de fournir le Service sans certaines données nécessaires. Vous avez le droit de déposer une plainte auprès d'une autorité de protection des données concernant notre collecte et notre utilisation de vos Données Personnelles. Pour plus d'informations, veuillez contacter votre autorité locale de protection des données dans l'Espace économique européen (EEE).",
  "title11": "Vos droits en matière de protection des données en vertu de la California Privacy Protection Act (CalOPPA)",
  "text11": "CalOPPA est la première loi d'État du pays à exiger que les sites Web commerciaux et les services en ligne publient une politique de confidentialité. La portée de la loi s'étend bien au-delà de la Californie pour exiger qu'une personne ou une entreprise aux États-Unis (et potentiellement dans le monde entier) qui exploite des sites Web collectant des informations personnellement identifiables auprès de consommateurs californiens publie une politique de confidentialité visible sur son site Web indiquant exactement quelles informations sont collectées et avec qui elles sont partagées, et se conforme à cette politique. Selon CalOPPA, nous acceptons les points suivants : 0.1. les utilisateurs peuvent visiter notre site de manière anonyme ; 0.2. notre lien de politique de confidentialité inclut le mot « Confidentialité », et peut être facilement trouvé sur la page d'accueil de notre site Web ; 0.3. les utilisateurs seront informés de tout changement de politique de confidentialité sur notre page de politique de confidentialité ; 0.4. les utilisateurs peuvent modifier leurs informations personnelles en nous envoyant un e-mail à chronotysexpress@gmail.com. Notre politique sur les signaux « Do Not Track » : Nous respectons les signaux Do Not Track et ne suivons pas, ne plantons pas de cookies, et n'utilisons pas de publicité lorsque un mécanisme de navigateur Do Not Track est en place. Do Not Track est une préférence que vous pouvez définir dans votre navigateur Web pour informer les sites Web que vous ne souhaitez pas être suivi. Vous pouvez activer ou désactiver Do Not Track en visitant la page des Préférences ou des Paramètres de votre navigateur Web.",
  "title12": "Vos droits en matière de protection des données en vertu de la California Consumer Privacy Act (CCPA)",
  "text12": "Si vous êtes un résident de Californie, vous avez le droit de savoir quelles données nous collectons à votre sujet, de demander à supprimer vos données et de ne pas les vendre (ou les partager). Pour exercer vos droits de protection des données, vous pouvez faire certaines demandes et nous demander : 0.1. quelles informations personnelles nous avons sur vous. Si vous faites cette demande, nous vous fournirons : 0.0.1. les catégories d'informations personnelles que nous avons collectées à votre sujet. 0.0.2. les catégories de sources à partir desquelles nous collectons vos informations personnelles. 0.0.3. l'objectif commercial ou professionnel de la collecte ou de la vente de vos informations personnelles. 0.0.4. les catégories de tiers avec qui nous partageons des informations personnelles. 0.0.5. les éléments spécifiques d'informations personnelles que nous avons collectés à votre sujet. 0.0.6. une liste de catégories d'informations personnelles que nous avons vendues, ainsi que la catégorie de toute autre entreprise à qui nous les avons vendues. Si nous n'avons pas vendu vos informations personnelles, nous vous en informerons. 0.0.7. une liste de catégories d'informations personnelles que nous avons divulguées à des fins commerciales, ainsi que la catégorie de toute autre entreprise avec laquelle nous les avons partagées. Veuillez noter que vous avez le droit de nous demander de vous fournir ces informations jusqu'à deux fois au cours d'une période de douze mois. Lorsque vous faites cette demande, les informations fournies peuvent être limitées aux informations personnelles que nous avons collectées à votre sujet au cours des 12 mois précédents. 0.2. de supprimer vos informations personnelles. Si vous faites cette demande, nous supprimerons les informations personnelles que nous détenons à votre sujet à la date de votre demande de nos dossiers et demanderons à tout prestataire de services de faire de même. Dans certains cas, la suppression peut être effectuée par anonymisation des informations. Si vous choisissez de supprimer vos informations personnelles, il se peut que vous ne puissiez pas utiliser certaines fonctions nécessitant vos informations personnelles pour fonctionner. 0.3. d'arrêter de vendre vos informations personnelles. Nous ne vendons ni ne louons vos informations personnelles à des tiers à quelque fin que ce soit. Nous ne vendons pas vos informations personnelles contre une compensation monétaire. Cependant, dans certaines circonstances, un transfert d'informations personnelles à un tiers, ou au sein de notre famille de sociétés, sans contrepartie monétaire peut être considéré comme une « vente » en vertu de la loi californienne. Vous êtes le seul propriétaire de vos Données Personnelles et pouvez demander la divulgation ou la suppression à tout moment. Si vous soumettez une demande d'arrêt de la vente de vos informations personnelles, nous cesserons de faire ces transferts. Veuillez noter que si vous nous demandez de supprimer ou d'arrêter de vendre vos données, cela peut affecter votre expérience avec nous, et vous ne pourrez peut-être pas participer à certains programmes ou services d'adhésion nécessitant l'utilisation de vos informations personnelles pour fonctionner. Mais en aucun cas nous ne vous discriminerons pour avoir exercé vos droits. Pour exercer vos droits de protection des données en Californie décrits ci-dessus, veuillez envoyer votre demande par e-mail à chronotysexpress@gmail.com. Vos droits de protection des données, décrits ci-dessus, sont couverts par le CCPA, abréviation de la California Consumer Privacy Act. Pour en savoir plus, visitez le site officiel de l'Information législative de la Californie. Le CCPA est entré en vigueur le 01/01/2020.",
  "title13": "Fournisseurs de services",
  "text13": "Nous pouvons faire appel à des entreprises et des individus tiers pour faciliter notre Service (« Fournisseurs de services »), fournir le Service en notre nom, exécuter des services liés au Service ou nous aider à analyser comment notre Service est utilisé. Ces tiers ont accès à vos Données personnelles uniquement pour accomplir ces tâches en notre nom et sont tenus de ne pas divulguer ou utiliser ces données à d'autres fins.",
  "title14": "Analyse",
  "text14": "Nous pouvons utiliser des Fournisseurs de services tiers pour surveiller et analyser l'utilisation de notre Service.",
  "title15": "Outils CI/CD",
  "text15": "Nous pouvons utiliser des Fournisseurs de services tiers pour automatiser le processus de développement de notre Service.",
  "title16": "Remarketing comportemental",
  "text16": "Nous pouvons utiliser des services de remarketing pour faire de la publicité sur des sites Web tiers après que vous avez visité notre Service. Nous et nos fournisseurs tiers utilisons des cookies pour informer, optimiser et diffuser des annonces en fonction de vos visites passées sur notre Service.",
  "title17": "Paiements",
  "text17": "Nous pouvons proposer des produits et/ou services payants dans le Service. Dans ce cas, nous utilisons des services tiers pour le traitement des paiements (par exemple, des processeurs de paiement). Nous ne stockons ni ne collectons les détails de votre carte de paiement. Ces informations sont fournies directement à nos processeurs de paiement tiers dont l'utilisation de vos informations personnelles est régie par leur Politique de confidentialité. Ces processeurs de paiement respectent les normes établies par le PCI-DSS, gérées par le PCI Security Standards Council, qui est un effort conjoint de marques telles que Visa, Mastercard, American Express et Discover. Les exigences PCI-DSS aident à garantir le traitement sécurisé des informations de paiement.",
  "title18": "Liens vers d'autres sites",
  "text18": "Notre Service peut contenir des liens vers d'autres sites qui ne sont pas opérés par nous. Si vous cliquez sur un lien tiers, vous serez redirigé vers le site de ce tiers. Nous vous conseillons vivement de consulter la Politique de confidentialité de chaque site que vous visitez. Nous n'avons aucun contrôle sur et n'assumons aucune responsabilité quant au contenu, aux politiques de confidentialité ou aux pratiques de tout site ou service tiers. Par exemple, la politique de confidentialité décrite a été élaborée à l'aide de PolicyMaker.io, un outil gratuit qui aide à créer des documents juridiques de haute qualité. Le générateur de politique de confidentialité de PolicyMaker est un outil facile à utiliser pour créer une politique de confidentialité pour un blog, un site Web, une boutique en ligne ou une application mobile.",
  "title19": "Confidentialité des enfants",
  "text19": "Nos Services ne sont pas destinés à être utilisés par des enfants de moins de 18 ans (« Enfant » ou « Enfants »). Nous ne collectons pas sciemment d'informations personnellement identifiables auprès des enfants de moins de 18 ans. Si vous prenez connaissance qu'un enfant nous a fourni des Données personnelles, veuillez nous contacter. Si nous prenons connaissance que nous avons collecté des Données personnelles auprès des enfants sans vérification du consentement parental, nous prenons des mesures pour supprimer ces informations de nos serveurs.",
  "title20": "Modifications de cette politique de confidentialité",
  "text20": "Nous pouvons mettre à jour notre Politique de confidentialité de temps à autre. Nous vous informerons de toute modification en publiant la nouvelle Politique de confidentialité sur cette page. Nous vous informerons par e-mail et/ou par un avis visible sur notre Service, avant que le changement ne devienne effectif et mettrons à jour la « date d'effet » en haut de cette Politique de confidentialité. Il est conseillé de consulter régulièrement cette Politique de confidentialité pour tout changement. Les modifications apportées à cette Politique de confidentialité sont effectives lorsqu'elles sont publiées sur cette page.",
  "title21": "Contactez-nous",
  "text21": "Si vous avez des questions concernant cette Politique de confidentialité, veuillez nous contacter par e-mail : chronotysexpress@gmail.com"
}
