{
  "title": "Termes & Conditions",
  "title1": "Introduction",
  "text1": "Bienvenue chez Chronotys Express Sarl (« Entreprise », « nous », « notre », « nos ») ! Ces Conditions de Service (« Conditions », « Conditions de Service ») régissent votre utilisation de notre site web situé à chronotys.com (collectivement ou individuellement « Service ») exploité par Chronotys Express Sarl. Notre Politique de Confidentialité régit également votre utilisation de notre Service et explique comment nous collectons, protégeons et divulguons les informations résultant de votre utilisation de nos pages web. Votre accord avec nous inclut ces Conditions et notre Politique de Confidentialité (« Accords »). Vous reconnaissez avoir lu et compris les Accords, et acceptez d'être lié par eux. Si vous n'êtes pas d'accord avec (ou ne pouvez pas vous conformer à) ces Accords, alors vous ne pouvez pas utiliser le Service, mais veuillez nous le faire savoir par email à chronotysexpress@gmail.com afin que nous puissions essayer de trouver une solution. Ces Conditions s'appliquent à tous les visiteurs, utilisateurs et autres qui souhaitent accéder ou utiliser le Service.",
  "title2": "Communications",
  "text2": "En utilisant notre Service, vous acceptez de vous abonner à des newsletters, des matériaux marketing ou promotionnels et d'autres informations que nous pouvons envoyer. Cependant, vous pouvez choisir de ne pas recevoir tout ou partie de ces communications de notre part en suivant le lien de désinscription ou en nous envoyant un email à chronotysexpress@gmail.com.",
  "title3": "Achats",
  "text3": "Si vous souhaitez acheter un produit ou un service mis à disposition via le Service (« Achat »), il peut vous être demandé de fournir certaines informations pertinentes à votre Achat, y compris, mais sans s'y limiter, votre numéro de carte de crédit ou de débit, la date d'expiration de votre carte, votre adresse de facturation et vos informations de livraison. Vous déclarez et garantissez que : (i) vous avez le droit légal d'utiliser toute carte(s) ou autre méthode de paiement(s) en relation avec tout Achat ; et que (ii) les informations que vous nous fournissez sont vraies, correctes et complètes. Nous pouvons utiliser les services de tiers pour faciliter le paiement et la réalisation des Achats. En soumettant vos informations, vous nous accordez le droit de fournir les informations à ces tiers conformément à notre Politique de Confidentialité. Nous nous réservons le droit de refuser ou d'annuler votre commande à tout moment pour des raisons incluant mais non limitées à : disponibilité du produit ou service, erreurs dans la description ou le prix du produit ou service, erreur dans votre commande ou autres raisons. Nous nous réservons le droit de refuser ou d'annuler votre commande si une fraude ou une transaction non autorisée ou illégale est suspectée.",
  "title4": "Concours, Tirages au Sort et Promotions",
  "text4": "Tous les concours, tirages au sort ou autres promotions (collectivement, « Promotions ») mis à disposition via le Service peuvent être régis par des règles distinctes de ces Conditions de Service. Si vous participez à des Promotions, veuillez consulter les règles applicables ainsi que notre Politique de Confidentialité. Si les règles d'une Promotion entrent en conflit avec ces Conditions de Service, les règles de la Promotion s'appliqueront.",
  "title5": "Remboursements",
  "text5": "Nous émettons des remboursements pour les Contrats dans les 30 jours suivant l'achat initial du Contrat.",
  "title6": "Contenu",
  "text6": "Notre Service vous permet de publier, lier, stocker, partager et rendre disponibles certaines informations, textes, graphiques, vidéos ou autres contenus (« Contenu »). Vous êtes responsable du Contenu que vous publiez sur ou via le Service, y compris sa légalité, fiabilité et pertinence. En publiant du Contenu sur ou via le Service, vous déclarez et garantissez que : (i) le Contenu vous appartient (vous en êtes le propriétaire) et/ou vous avez le droit de l'utiliser et le droit de nous accorder les droits et licences prévus dans ces Conditions, et (ii) que la publication de votre Contenu sur ou via le Service ne viole pas les droits de confidentialité, les droits de publicité, les droits d'auteur, les droits contractuels ou tout autre droit de toute personne ou entité. Nous nous réservons le droit de résilier le compte de toute personne trouvée en infraction avec un droit d'auteur. Vous conservez tous vos droits sur tout Contenu que vous soumettez, publiez ou affichez sur ou via le Service et vous êtes responsable de la protection de ces droits. Nous n'assumons aucune responsabilité et n'acceptons aucune responsabilité pour le Contenu que vous ou tout tiers publiez sur ou via le Service. Cependant, en publiant du Contenu en utilisant le Service, vous nous accordez le droit et la licence d'utiliser, modifier, exécuter publiquement, afficher publiquement, reproduire et distribuer ce Contenu sur et via le Service. Vous acceptez que cette licence inclut le droit pour nous de rendre votre Contenu disponible à d'autres utilisateurs du Service, qui peuvent également utiliser votre Contenu sous réserve de ces Conditions. Chronotys Express Sarl a le droit mais non l'obligation de surveiller et d'éditer tout Contenu fourni par les utilisateurs. De plus, le Contenu trouvé sur ou via ce Service est la propriété de Chronotys Express Sarl ou utilisé avec permission. Vous ne pouvez pas distribuer, modifier, transmettre, réutiliser, télécharger, reposter, copier ou utiliser ce Contenu, en tout ou en partie, à des fins commerciales ou pour un gain personnel, sans notre autorisation écrite préalable et expresse.",
  "title7": "Utilisations Interdites",
  "text7": "Vous pouvez utiliser le Service uniquement à des fins légales et conformément aux Conditions. Vous acceptez de ne pas utiliser le Service : 0.1. De toute manière qui viole toute loi ou réglementation nationale ou internationale applicable. 0.2. Dans le but d'exploiter, de nuire ou de tenter d'exploiter ou de nuire aux mineurs de quelque manière que ce soit en les exposant à un contenu inapproprié ou autrement. 0.3. Pour transmettre ou faire envoyer toute publicité ou matériel promotionnel, y compris tout « courrier indésirable », « chaîne de lettres », « spam » ou toute autre sollicitation similaire. 0.4. Pour usurper ou tenter d'usurper l'identité de l'Entreprise, d'un employé de l'Entreprise, d'un autre utilisateur ou de toute autre personne ou entité. 0.5. De toute manière qui enfreint les droits d'autrui, ou de toute manière illégale, menaçante, frauduleuse ou nuisible, ou en relation avec tout but ou activité illégale, frauduleuse ou nuisible. 0.6. Pour se livrer à toute autre conduite qui restreint ou inhibe l'utilisation ou la jouissance du Service par quiconque, ou qui, selon nous, pourrait nuire ou offenser l'Entreprise ou les utilisateurs du Service ou les exposer à une responsabilité. De plus, vous acceptez de ne pas : 0.1. Utiliser le Service de toute manière qui pourrait désactiver, surcharger, endommager ou altérer le Service ou interférer avec l'utilisation du Service par une autre partie, y compris leur capacité à participer à des activités en temps réel via le Service. 0.2. Utiliser tout robot, araignée ou autre dispositif automatique, processus ou moyen pour accéder au Service à quelque fin que ce soit, y compris pour surveiller ou copier tout matériel sur le Service. 0.3. Utiliser tout processus manuel pour surveiller ou copier tout matériel sur le Service ou à toute autre fin non autorisée sans notre consentement écrit préalable. 0.4. Utiliser tout dispositif, logiciel ou routine qui interfère avec le bon fonctionnement du Service. 0.5. Introduire des virus, chevaux de Troie, vers, bombes logiques ou tout autre matériel qui est malveillant ou technologiquement nuisible. 0.6. Tenter d'accéder sans autorisation, d'interférer avec, d'endommager ou de perturber toute partie du Service, le serveur sur lequel le Service est stocké, ou tout serveur, ordinateur ou base de données connecté au Service. 0.7. Attaquer le Service via une attaque par déni de service ou une attaque par déni de service distribué. 0.8. Prendre toute mesure qui pourrait endommager ou falsifier la note de l'Entreprise. 0.9. Autrement tenter d'interférer avec le bon fonctionnement du Service.",
  "title8": "Analyse",
  "text8": "Nous pouvons utiliser des fournisseurs de services tiers pour surveiller et analyser l'utilisation de notre Service.",
  "title9": "Interdiction aux Mineurs",
  "text9": "Le Service est destiné uniquement aux personnes d'au moins dix-huit (18) ans. En accédant ou en utilisant le Service, vous déclarez et garantissez que vous avez au moins dix-huit (18) ans et que vous avez toute l'autorité, le droit et la capacité de conclure cet accord et de respecter tous les termes et conditions des Conditions. Si vous n'avez pas au moins dix-huit (18) ans, vous êtes interdit d'accéder et d'utiliser le Service.",
  "title10": "Propriété Intellectuelle",
  "text10": "Le Service et son contenu original (à l'exclusion du Contenu fourni par les utilisateurs), ainsi que ses fonctionnalités, sont et resteront la propriété exclusive de Chronotys Express Sarl et de ses concédants de licence. Le Service est protégé par les droits d'auteur, les marques déposées et d'autres lois nationales et étrangères. Nos marques ne peuvent être utilisées en relation avec un produit ou un service sans le consentement écrit préalable de Chronotys Express Sarl.",
  "title11": "Politique de Droits d'Auteur",
  "text11": "Nous respectons les droits de propriété intellectuelle des autres. Il est de notre politique de répondre à toute réclamation selon laquelle le Contenu publié sur le Service enfreint les droits d'auteur ou autres droits de propriété intellectuelle (« Violation ») de toute personne ou entité. Si vous êtes propriétaire de droits d'auteur, ou autorisé au nom d'un propriétaire, et que vous croyez que l'œuvre protégée par des droits d'auteur a été copiée d'une manière constituant une violation des droits d'auteur, veuillez soumettre votre réclamation par e-mail à chronotysexpress@gmail.com, avec pour objet : « Violation de Droits d'Auteur » et inclure dans votre réclamation une description détaillée de la violation alléguée comme indiqué ci-dessous, sous « Avis DMCA et Procédure pour les Réclamations de Violation de Droits d'Auteur ». Vous pouvez être tenu responsable des dommages (y compris les frais et honoraires d'avocat) pour fausse déclaration ou réclamations de mauvaise foi concernant la violation de tout Contenu trouvé sur et/ou à travers le Service en ce qui concerne vos droits d'auteur.",
  "title12": "Avis DMCA et Procédure pour les Réclamations de Violation de Droits d'Auteur",
  "text12": "Vous pouvez soumettre une notification conformément à la Loi sur le droit d'auteur du Millénaire numérique (DMCA) en fournissant à notre Agent des Droits d'Auteur les informations suivantes par écrit (voir 17 U.S.C 512(c)(3) pour plus de détails) : 0.1. une signature électronique ou physique de la personne autorisée à agir au nom du titulaire des droits d'auteur ; 0.2. une description de l'œuvre protégée par des droits d'auteur que vous prétendez avoir été violée, y compris l'URL (c'est-à-dire, l'adresse de la page web) de l'emplacement où l'œuvre protégée existe ou une copie de l'œuvre protégée ; 0.3. identification de l'URL ou autre emplacement spécifique sur le Service où le matériel que vous prétendez enfreindre est situé ; 0.4. votre adresse, numéro de téléphone et adresse e-mail ; 0.5. une déclaration de votre part selon laquelle vous croyez de bonne foi que l'utilisation contestée n'est pas autorisée par le propriétaire des droits d'auteur, son agent ou la loi ; 0.6. une déclaration de votre part, faite sous peine de parjure, que les informations ci-dessus dans votre avis sont exactes et que vous êtes le propriétaire des droits d'auteur ou autorisé à agir au nom du propriétaire des droits d'auteur. Vous pouvez contacter notre Agent des Droits d'Auteur par e-mail à chronotysexpress@gmail.com.",
  "title13": "Signalement des Erreurs et Retours d'Information",
  "text13": "Vous pouvez nous fournir directement à chronotysexpress@gmail.com ou via des sites et outils tiers des informations et des retours concernant les erreurs, les suggestions d'amélioration, les idées, les problèmes, les plaintes et d'autres questions liées à notre Service (« Retours »). Vous reconnaissez et acceptez que : (i) vous ne conserverez, n'acquerrez ni n'affirmeriez aucun droit de propriété intellectuelle ou autre droit, titre ou intérêt sur les Retours ; (ii) la Société peut avoir des idées de développement similaires aux Retours ; (iii) les Retours ne contiennent pas d'informations confidentielles ou de propriété provenant de vous ou de tout tiers ; et (iv) la Société n'est soumise à aucune obligation de confidentialité concernant les Retours. Dans le cas où le transfert de la propriété des Retours n'est pas possible en raison des lois obligatoires applicables, vous accordez à la Société et à ses affiliés un droit exclusif, transférable, irrévocable, gratuit, sous-licenciable, illimité et perpétuel d'utiliser (y compris copier, modifier, créer des œuvres dérivées, publier, distribuer et commercialiser) les Retours de toute manière et pour tout usage.",
  "title14": "Liens Vers D'autres Sites Web",
  "text14": "Notre Service peut contenir des liens vers des sites web ou des services tiers qui ne sont pas détenus ou contrôlés par Chronotys Express Sarl. Chronotys Express Sarl n'a aucun contrôle sur, et n'assume aucune responsabilité concernant le contenu, les politiques de confidentialité ou les pratiques de tout site web ou service tiers. Nous ne garantissons pas les offres de ces entités/individus ou de leurs sites web. Par exemple, les Conditions d'Utilisation décrites ont été créées en utilisant PolicyMaker.io, une application web gratuite pour générer des documents juridiques de haute qualité. Le générateur de Conditions Générales de PolicyMaker est un outil gratuit facile à utiliser pour créer un excellent modèle de Conditions de Service standard pour un site web, un blog, une boutique en ligne ou une application. VOUS RECONNAISSEZ ET ACCEPTEZ QUE LA SOCIÉTÉ NE SERA PAS RESPONSABLE OU REDEVABLE, DIRECTEMENT OU INDIRECTEMENT, DE TOUT DOMMAGE OU PERTE CAUSÉ OU PRÉTENDU ÊTRE CAUSÉ PAR OU EN CONNEXION AVEC L'UTILISATION OU LA CONFIANCE ACCORDÉE À UN TEL CONTENU, BIENS OU SERVICES DISPONIBLES SUR OU À TRAVERS DES SITES WEB OU SERVICES TIERS. NOUS VOUS CONSEILLONS FORTEMENT DE LIRE LES CONDITIONS DE SERVICE ET LES POLITIQUES DE CONFIDENTIALITÉ DE TOUT SITE WEB OU SERVICE TIERS QUE VOUS VISITEZ.",
  "title15": "Exclusion de Garantie",
  "text15": "CES SERVICES SONT FOURNIS PAR LA SOCIÉTÉ SUR UNE BASE « EN L'ÉTAT » ET « SELON DISPONIBILITÉ ». LA SOCIÉTÉ NE FAIT AUCUNE REPRÉSENTATION NI GARANTIE D'AUCUNE SORTE, EXPLICITE OU IMPLICITE, CONCERNANT LE FONCTIONNEMENT DE SES SERVICES, OU LES INFORMATIONS, CONTENU OU MATÉRIAUX QUI Y SONT INCLUS. VOUS ACCEPTEZ EXPRESSÉMENT QUE VOTRE UTILISATION DE CES SERVICES, DE LEUR CONTENU, ET DE TOUS LES SERVICES OU ARTICLES OBTENUS DE NOTRE PART SE FAIT À VOS RISQUES EXCLUSIFS. NI LA SOCIÉTÉ NI AUCUNE PERSONNE ASSOCIÉE À LA SOCIÉTÉ NE FAIT AUCUNE GARANTIE OU REPRÉSENTATION CONCERNANT L'EXHAUSTIVITÉ, LA SÉCURITÉ, LA FIABILITÉ, LA QUALITÉ, L'EXACTITUDE OU LA DISPONIBILITÉ DES SERVICES. SANS LIMITER CE QUI PRÉCÈDE, NI LA SOCIÉTÉ NI QUICONQUE ASSOCIÉ À LA SOCIÉTÉ NE REPRÉSENTE OU GARANTIT QUE LES SERVICES, LEUR CONTENU, OU TOUS LES SERVICES OU ARTICLES OBTENUS PAR LE BIAIS DES SERVICES SERONT EXACTS, FIABLES, SANS ERREUR, OU SANS INTERRUPTION, QUE LES DÉFAUTS SERONT CORRIGÉS, QUE LES SERVICES OU LE SERVEUR QUI LES MET À DISPOSITION SONT EXEMPTS DE VIRUS OU D'AUTRES COMPOSANTS NUISIBLES OU QUE LES SERVICES OU TOUS LES SERVICES OU ARTICLES OBTENUS PAR LE BIAIS DES SERVICES RÉPONDRONT AUTREMENT À VOS BESOINS OU ATTENTES. LA SOCIÉTÉ DÉCLINE PAR LA PRÉSENTE TOUTE GARANTIE DE QUELQUE NATURE QUE CE SOIT, QU'ELLE SOIT EXPLICITE OU IMPLICITE, LÉGALE OU AUTRE, Y COMPRIS MAIS SANS S'Y LIMITER AUX GARANTIES DE QUALITÉ MARCHANDE, DE NON-VIOLATION, ET D'ADAPTATION À UN USAGE PARTICULIER. CE QUI PRÉCÈDE N'A PAS D'IMPACT SUR LES GARANTIES QUI NE PEUVENT ÊTRE EXCLUES OU LIMITÉES EN VERTU DE LA LOI APPLICABLE.",
  "title16": "Limitation de Responsabilité",
  "text16": "SAUF INTERDICTION PAR LA LOI, VOUS NOUS DÉGAGEZ, AINSI QUE NOS DIRIGEANTS, ADMINISTRATEURS, EMPLOYÉS ET AGENTS DE TOUTE RESPONSABILITÉ POUR TOUT DOMMAGE INDIRECT, PUNITIF, SPÉCIAL, ACCESSOIRE OU CONSÉQUENT, QUELLE QUE SOIT SON ORIGINE (Y COMPRIS LES HONORAIRES D'AVOCATS ET TOUS LES COÛTS ET DÉPENSES LIÉS AU LITIGE ET À L'ARBITRAGE, OU AU PROCÈS OU EN APPEL, LE CAS ÉCHÉANT, QU'UN LITIGE OU UN ARBITRAGE SOIT OU NON INSTITUÉ), QUE CE SOIT DANS LE CADRE D'UNE ACTION EN CONTRAT, EN NÉGLIGENCE, OU AUTRE ACTION DÉLICTUEUSE, OU DÉCOULANT DE OU EN LIEN AVEC CET ACCORD, Y COMPRIS SANS LIMITATION TOUTE RÉCLAMATION POUR DOMMAGE CORPOREL OU MATÉRIEL, DÉCOULANT DE CET ACCORD ET DE TOUTE VIOLATION PAR VOUS DE TOUTE LOI, STATUT, RÈGLEMENT OU RÈGLEMENTATION FÉDÉRALE, ÉTATUAIRE OU LOCALE, MÊME SI LA SOCIÉTÉ A ÉTÉ PRÉALABLEMENT INFORMÉE DE LA POSSIBILITÉ DE TELS DOMMAGES. SAUF INTERDICTION PAR LA LOI, EN CAS DE RESPONSABILITÉ RECONNUE À L'ENCONTRE DE LA SOCIÉTÉ, ELLE SERA LIMITÉE AU MONTANT PAYÉ POUR LES PRODUITS ET/OU SERVICES, ET EN AUCUN CAS IL N'Y AURA DE DOMMAGES CONSÉCUTIFS OU PUNITIFS. CERTAINS ÉTATS NE PERMETTENT PAS L'EXCLUSION OU LA LIMITATION DES DOMMAGES PUNITIFS, ACCESSOIRES OU CONSÉQUENTS, DONC LA LIMITATION OU L'EXCLUSION PRÉCÉDENTE PEUT NE PAS S'APPLIQUER À VOUS.",
  "title17": "Résiliation",
  "text17": "Nous pouvons résilier ou suspendre votre compte et interdire l'accès au Service immédiatement, sans préavis ni responsabilité, à notre seule discrétion, pour toute raison et sans limitation, y compris mais sans s'y limiter, en cas de violation des Conditions. Si vous souhaitez résilier votre compte, vous pouvez simplement cesser d'utiliser le Service. Toutes les dispositions des Conditions qui, de par leur nature, devraient survivre à la résiliation, survivront à la résiliation, y compris, sans limitation, les dispositions relatives à la propriété, les disclaimers de garantie, les indemnités et les limitations de responsabilité.",
  "title18": "Loi Applicable",
  "text18": "Les présentes Conditions seront régies et interprétées conformément aux lois du Cameroun, cette loi applicable s'appliquant à l'accord sans égard à ses dispositions en matière de conflit de lois. Notre échec à faire respecter un droit ou une disposition de ces Conditions ne sera pas considéré comme une renonciation à ces droits. Si une disposition de ces Conditions est jugée invalide ou inapplicable par un tribunal, les dispositions restantes de ces Conditions resteront en vigueur. Les présentes Conditions constituent l'intégralité de l'accord entre nous concernant notre Service et remplacent et annulent tout accord antérieur que nous aurions pu avoir entre nous concernant le Service.",
  "title19": "Modifications du Service",
  "text19": "Nous nous réservons le droit de retirer ou de modifier notre Service, ainsi que tout service ou matériel que nous fournissons via le Service, à notre seule discrétion sans préavis. Nous ne serons pas responsables si, pour une raison quelconque, tout ou une partie du Service est indisponible à tout moment ou pour une période quelconque. De temps en temps, nous pouvons restreindre l'accès à certaines parties du Service, ou à l'ensemble du Service, aux utilisateurs, y compris les utilisateurs enregistrés.",
  "title20": "Modifications des Conditions",
  "text20": "Nous pouvons modifier les Conditions à tout moment en publiant les Conditions modifiées sur ce site. Il est de votre responsabilité de consulter régulièrement ces Conditions. Votre utilisation continue de la Plateforme après la publication des Conditions révisées signifie que vous acceptez et acceptez les changements. Vous êtes censé vérifier cette page fréquemment afin d'être au courant de tout changement, car ils vous engagent. En continuant à accéder ou à utiliser notre Service après que toute révision devienne effective, vous acceptez d'être lié par les termes révisés. Si vous n'acceptez pas les nouvelles conditions, vous n'êtes plus autorisé à utiliser le Service.",
  "title21": "Renonciation et Divisibilité",
  "text21": "Aucune renonciation de la part de la Société à un terme ou une condition énoncé dans les Conditions ne sera considérée comme une renonciation ultérieure ou continue à ce terme ou à cette condition ou une renonciation à tout autre terme ou condition, et tout manquement de la Société à faire valoir un droit ou une disposition en vertu des Conditions ne constituera pas une renonciation à ce droit ou cette disposition. Si une disposition des Conditions est jugée invalide, illégale ou inapplicable pour quelque raison que ce soit par un tribunal ou un autre tribunal compétent, cette disposition sera éliminée ou limitée au minimum nécessaire pour que les dispositions restantes des Conditions restent pleinement en vigueur.",
  "title22": "Reconnaissance",
  "text22": "EN UTILISANT LE SERVICE OU D'AUTRES SERVICES FOURNIS PAR NOUS, VOUS RECONNAISSEZ AVOIR LU CES CONDITIONS DE SERVICE ET ACCEPTEZ D'ÊTRE LIÉ PAR ELLES.",
  "title23": "Nous Contacter",
  "text23": "Veuillez envoyer vos retours, commentaires, demandes de support technique par e-mail : chronotysexpress@gmail.com"

}