{
  "title": "Merchant Delivery",
  "subtitle": "This service simplifies the logistics management of merchants, thus enhancing customer satisfaction.",
  "key-features": "Key Features",
  "flexible-options": "Flexible Delivery Options",
  "flexible-options-text": "Choose from various delivery options to meet your customers' needs (same-day, next-day, etc.).",
  "parcel-insurance": "Parcel Insurance",
  "parcel-insurance-text": "Benefit from insurance for high-value items, offering additional security.",
  "performance-analysis": "Performance Analysis and Reports",
  "performance-analysis-text": "Access detailed reports on delivery performance to optimize your logistics.",
  "benefits": "Benefits for Merchants",
  "customer-satisfaction": "Increased Customer Satisfaction",
  "customer-satisfaction-text": "Fast and reliable delivery enhances customer experience.",
  "simplified-logistics": "Simplified Logistics Management",
  "simplified-logistics-text": "Minimize logistical issues with Chronotys.",
  "market-expansion": "Market Expansion",
  "market-expansion-text": "Reach new customers across different regions.",
  "testimonials-title": "What Our Merchants Say",
  "testimonials-subtitle": "Hear from satisfied merchants who have experienced the benefits of our delivery services.",
  "testimonial1-name": "Eric Kaptchué",
  "testimonial1-activity": "Electronics Retailer",
  "testimonial1-text": "Using Merchant Delivery has significantly improved our logistics. The efficient and secure handling of our products has allowed us to meet customer expectations with timely deliveries. The real-time tracking feature is a game-changer for us and our clients.",
  "testimonial2-name": "Elise Ebene",
  "testimonial2-activity": "Clothing Boutique Owner",
  "testimonial2-text": "The reliability of Merchant Delivery is unmatched. Our customers appreciate the fast and safe delivery of their purchases, and the advanced tracking keeps them informed every step of the way. This service has been crucial to our business growth.",
  "testimonial3-name": "Edouard Talom",
  "testimonial3-activity": "Home Decor Business Owner",
  "testimonial3-text": "Merchant Delivery has streamlined our shipping process. The secure shipping solutions ensure our fragile items reach customers intact. Their efficient logistics and tracking capabilities have enhanced our overall service quality and customer satisfaction.",
  "partner": "Be a partner",
  "order": "Request a delivery"
}